{
  "0": 383,
  "00": 1783,
  "000": 49,
  "0000": 6965,
  "0000004": 42194,
  "0000007": 42230,
  "0000009": 34461,
  "000001": 39723,
  "000003": 20042,
  "000004957": 37236,
  "000014": 32209,
  "00001496": 33243,
  "0000167": 28389,
  "000022": 29882,
  "000025": 30507,
  "00003": 7165,
  "00006": 20292,
  "000065359477124": 30509,
  "00007": 38341,
  "0001": 11084,
  "0002": 7374,
  "000284": 23631,
  "0003": 10370,
  "000316": 23630,
  "0004": 22965,
  "0005": 43640,
  "0006": 19878,
  "0007": 20285,
  "0008": 42315,
  "00096": 35388,
  "000a": 33225,
  "000for": 29408,
  "000homeless": 28279,
  "000ish": 21920,
  "000it": 29968,
  "000job": 37043,
  "000k": 23474,
  "000m": 21793,
  "000manufactur": 29942,
  "000th": 17408,
  "000x": 33250,
  "000z": 33246,
  "001": 7858,
  "0011": 30506,
  "0013": 9429,
  "002": 8463,
  "0021": 40791,
  "0025": 30505,
  "003": 10749,
  "0030": 18057,
  "003000000": 35826,
  "004": 16508,
  "0045": 41328,
  "005": 6628,
  "006": 10151,
  "007": 3750,
  "008": 8677,
  "0080": 35978,
  "009": 31846,
  "00am": 14920,
  "00hr": 24325,
  "00pm": 11260,
  "00pmbi": 38598,
  "01": 2982,
  "010": 13123,
  "0102": 45817,
  "0104": 29235,
  "011": 9571,
  "01226": 37918,
  "014": 39550,
  "01457": 37941,
  "016": 18402,
  "0161": 37943,
  "017": 14441,
  "019": 17130,
  "0194599820982633": 37163,
  "02": 3465,
  "020": 15515,
  "021": 17127,
  "022": 39471,
  "0221gmt": 44849,
  "022218": 35988,
  "022318": 35971,
  "022418": 35982,
  "022518": 35995,
  "023": 9169,
  "024": 20987,
  "0241536pmid": 37127,
  "025": 8038,
  "026": 20953,
  "027": 14455,
  "028": 6970,
  "029": 18410,
  "02pm": 27743,
  "03": 3820,
  "030": 39383,
  "0300": 38511,
  "031": 36972,
  "033": 8293,
  "034": 4694,
  "035": 39540,
  "037": 15514,
  "038": 15221,
  "039": 40135,
  "03pm": 27200,
  "04": 4406,
  "040": 21686,
  "041": 21755,
  "042": 18407,
  "0427": 17450,
  "046": 17139,
  "047": 41286,
  "048": 43010,
  "04th": 44811,
  "05": 3787,
  "050": 13874,
  "051": 17136,
  "0526": 42940,
  "053": 7784,
  "054": 7164,
  "055": 11191,
  "056": 19514,
  "057": 16017,
  "058": 15395,
  "06": 4403,
  "060": 12085,
  "06098": 18382,
  "061": 21731,
  "064": 21726,
  "064m": 42103,
  "065": 21704,
  "066": 11464,
  "067": 17989,
  "068": 14248,
  "0683": 23049,
  "06t14": 41315,
  "06t22": 33245,
  "07": 4152,
  "070": 9471,
  "071": 20144,
  "072": 21774,
  "073": 10348,
  "074": 21708,
  "075": 13464,
  "077": 11935,
  "079": 14624,
  "08": 3729,
  "080": 8142,
  "0800": 11759,
  "081": 39498,
  "0825": 39442,
  "084": 39444,
  "085": 14046,
  "086": 5286,
  "087": 20538,
  "088": 11990,
  "08bn": 22825,
  "09": 4402,
  "090": 33249,
  "0900": 28383,
  "091": 12479,
  "092": 10605,
  "093": 10752,
  "095": 16078,
  "096": 39887,
  "0966": 41285,
  "097": 43008,
  "0975": 39534,
  "098vote": 42488,
  "099": 11975,
  "09i": 30000,
  "0bama": 19173,
  "0bamacar": 21051,
  "0c": 36216,
  "0for": 24314,
  "0i": 30001,
  "0ver": 42464,
  "1": 25,
  "10": 118,
  "100": 165,
  "1000": 1690,
  "10000": 10122,
  "100000": 10488,
  "1000000": 16258,
  "10000th": 27386,
  "10007": 22874,
  "1000day": 17132,
  "1000k": 40501,
  "1000mg": 23938,
  "1000ml": 34556,
  "1000th": 42005,
  "1000wk": 25605,
  "1000x": 8679,
  "1000yr": 45296,
  "1001": 30745,
  "1003": 34101,
  "1004": 41275,
  "1007": 12079,
  "1008": 17488,
  "100b": 10846,
  "100cosassobremi": 21224,
  "100daysofcod": 35136,
  "100k": 3164,
  "100lb": 17673,
  "100m": 7376,
  "100mbp": 18063,
  "100meter": 33876,
  "100mil": 43801,
  "100mile": 33789,
  "100mill": 19734,
  "100million": 20241,
  "100millionair": 36369,
  "100mlll": 39053,
  "100person": 34800,
  "100th": 21345,
  "100thingsaboutm": 36634,
  "100x": 6599,
  "100yearsofmch": 23796,
  "100yr": 20732,
  "101": 5565,
  "1017": 35133,
  "102": 8727,
  "1020": 18839,
  "103": 11508,
  "1031": 22263,
  "1036": 41281,
  "103k": 18343,
  "104": 7119,
  "1040": 13669,
  "1040ez": 38460,
  "10457": 37409,
  "104th": 43216,
  "105": 9496,
  "105ib": 32525,
  "105k": 25403,
  "106": 7231,
  "1064": 23594,
  "1068": 25506,
  "107": 10091,
  "1070": 21669,
  "1071": 38669,
  "10750": 42062,
  "108": 8368,
  "109": 7025,
  "1091": 22028,
  "1095": 37926,
  "1096": 37429,
  "1099": 20748,
  "109yo": 31763,
  "10a": 15763,
  "10am": 12025,
  "10b": 13246,
  "10bn": 15718,
  "10i": 18423,
  "10in": 25392,
  "10k": 3639,
  "10kwatt": 33751,
  "10kwh": 33748,
  "10m": 9151,
  "10mil": 27614,
  "10million": 23439,
  "10min": 42199,
  "10mo": 44634,
  "10month": 31625,
  "10or": 30319,
  "10p": 19164,
  "10pm": 8646,
  "10pmet": 12573,
  "10rh": 29255,
  "10term": 36905,
  "10th": 4484,
  "10thamend": 15542,
  "10time": 38930,
  "10tril": 39209,
  "10trillion": 26709,
  "10tv": 29073,
  "10u": 13125,
  "10w": 28051,
  "10week": 41375,
  "10white": 44203,
  "10wk": 31161,
  "10x": 2510,
  "10year": 18174,
  "10yr": 10753,
  "11": 354,
  "110": 5135,
  "1100": 17517,
  "11000": 10837,
  "1100kg": 45514,
  "1103": 30751,
  "1106": 41312,
  "110b": 14953,
  "110k": 35810,
  "110th": 40952,
  "111": 8409,
  "111111": 40083,
  "111k": 20647,
  "112": 4710,
  "11217": 38757,
  "112k": 8638,
  "112th": 14700,
  "113": 9618,
  "113m": 44647,
  "114": 8748,
  "11421": 28446,
  "114bn": 25926,
  "114k": 18396,
  "114th": 21028,
  "115": 6841,
  "11513": 28100,
  "115k": 11170,
  "115th": 19480,
  "116": 8133,
  "1162": 28105,
  "1163": 44741,
  "1164": 41320,
  "1167": 17480,
  "11676": 37384,
  "116th": 41011,
  "117": 7979,
  "11759": 39390,
  "1177": 37162,
  "1179": 19951,
  "117k": 19178,
  "117th": 14541,
  "118": 8147,
  "119": 12555,
  "1190": 19830,
  "119b": 18762,
  "119k": 24738,
  "11am": 9904,
  "11amfact": 25174,
  "11an": 22778,
  "11b": 12512,
  "11billion": 18554,
  "11bn": 25927,
  "11hydroxi": 34248,
  "11k": 6013,
  "11m": 16925,
  "11million": 22600,
  "11minut": 41116,
  "11pm": 14729,
  "11t": 43251,
  "11th": 4784,
  "11when": 27513,
  "11x": 11019,
  "11yo": 43788,
  "11yr": 36333,
  "12": 304,
  "120": 1018,
  "1200": 4866,
  "12000": 11225,
  "120000": 38931,
  "1204": 22828,
  "120gw": 33743,
  "120k": 11379,
  "120m": 44645,
  "120million": 40352,
  "120x": 17265,
  "121": 9470,
  "122": 5954,
  "1222": 25254,
  "1225": 37876,
  "122m": 33550,
  "123": 7203,
  "1230p": 42044,
  "1232": 23403,
  "123b": 26711,
  "123k": 22148,
  "123m": 22444,
  "124": 6622,
  "1244": 32385,
  "124k": 10407,
  "125": 4608,
  "1250": 13643,
  "125000": 9287,
  "125k": 42928,
  "125m": 25934,
  "126": 6572,
  "1268": 38665,
  "126k": 44989,
  "127": 2239,
  "1273": 22036,
  "1275": 44748,
  "12760": 39806,
  "128": 10080,
  "1280": 29037,
  "129": 6007,
  "1296": 26165,
  "129m": 25911,
  "12am": 42416,
  "12b": 18737,
  "12ft": 40393,
  "12hr": 23516,
  "12k": 5895,
  "12m": 15339,
  "12mnth": 32371,
  "12pk": 26374,
  "12pm": 5888,
  "12th": 5777,
  "12u": 10452,
  "12wk": 25423,
  "12x": 16119,
  "12year": 22452,
  "12yo": 20377,
  "13": 1083,
  "130": 4013,
  "1300": 9932,
  "13000": 19712,
  "130000": 26833,
  "130ish": 42324,
  "130k": 8696,
  "130m": 44646,
  "130mil": 19551,
  "130million": 29505,
  "131": 12405,
  "1319": 23040,
  "132": 2899,
  "132000": 14752,
  "1322": 12081,
  "1325": 38863,
  "132b": 7791,
  "132k": 17244,
  "133": 4872,
  "1336": 42520,
  "133x": 41373,
  "134": 9359,
  "135": 7388,
  "1356": 32456,
  "135b": 28302,
  "135k": 17146,
  "135m": 28821,
  "136": 8185,
  "1362": 41321,
  "137": 7730,
  "1371": 37125,
  "1372": 30756,
  "13768": 21654,
  "1377": 20271,
  "137k": 17145,
  "137m": 18555,
  "138": 3206,
  "138000": 42150,
  "1384": 27082,
  "13848": 32735,
  "1387": 41723,
  "138k": 13560,
  "138th": 28853,
  "139": 10205,
  "1392": 30732,
  "13920": 14719,
  "139k": 22164,
  "13a": 33355,
  "13b": 13719,
  "13h": 37021,
  "13k": 11222,
  "13m": 12607,
  "13th": 933,
  "13ththe": 38496,
  "13u": 13124,
  "13x": 16871,
  "13yo": 43620,
  "13yr": 31348,
  "14": 1095,
  "140": 4380,
  "1400": 5124,
  "14000": 7096,
  "1401": 41238,
  "1403": 36872,
  "140k": 14448,
  "140x": 37561,
  "141": 10499,
  "1417": 29067,
  "142": 6773,
  "1420": 19063,
  "1424": 41335,
  "142m": 19547,
  "143": 10901,
  "1437": 30289,
  "1439": 24946,
  "143k": 42097,
  "144": 7824,
  "1446": 35989,
  "145": 7255,
  "14500": 39805,
  "145b": 31356,
  "146": 9251,
  "1462": 18973,
  "1465": 15605,
  "1467": 13741,
  "1468": 15608,
  "147": 8134,
  "1476": 36389,
  "147k": 32464,
  "148": 7951,
  "1485": 36131,
  "148k": 32478,
  "148m": 39721,
  "149": 10432,
  "1492": 30092,
  "149k": 33305,
  "14a": 16335,
  "14b": 34484,
  "14bn": 25936,
  "14di": 31286,
  "14h": 37982,
  "14k": 14485,
  "14pm": 7168,
  "14th": 3884,
  "14tha": 30468,
  "14thamend": 15752,
  "14u": 14738,
  "14x": 24190,
  "14year": 17417,
  "14yr": 25571,
  "15": 209,
  "150": 1509,
  "1500": 6316,
  "15000": 7179,
  "150000": 18076,
  "15006": 22568,
  "15080": 39801,
  "150au": 33738,
  "150b": 19675,
  "150k": 7742,
  "150m": 13634,
  "150megabit": 33739,
  "150mil": 38865,
  "150million": 16008,
  "150x": 21176,
  "150yr": 45297,
  "151": 9490,
  "1512": 30913,
  "1515": 36391,
  "151k": 19810,
  "152": 9569,
  "1520": 45290,
  "15210": 41283,
  "1523": 18225,
  "153": 6768,
  "1531": 37031,
  "1535": 23596,
  "1536": 23974,
  "153m": 37243,
  "154": 6644,
  "155": 10836,
  "1550": 36399,
  "155000": 37301,
  "1557": 26255,
  "155m": 32181,
  "156": 8502,
  "1565": 27319,
  "1567": 28119,
  "156k": 28305,
  "157": 9697,
  "157k": 42335,
  "158": 8231,
  "158k": 19037,
  "158m": 37235,
  "159": 5350,
  "1591": 36407,
  "1595": 27028,
  "15b": 13247,
  "15bn": 21764,
  "15c": 34012,
  "15cent": 25380,
  "15ft": 19469,
  "15hr": 13645,
  "15k": 6827,
  "15m": 22445,
  "15min": 22262,
  "15mw": 34536,
  "15ncuba": 31862,
  "15ph": 28598,
  "15pm": 43689,
  "15t": 39654,
  "15th": 6585,
  "15to": 32632,
  "15x": 13895,
  "15year": 30352,
  "15yr": 20013,
  "16": 576,
  "160": 2301,
  "1600": 3676,
  "1603": 22994,
  "1606": 24561,
  "160k": 11474,
  "160km": 40816,
  "161": 10882,
  "1617": 40381,
  "1619": 9503,
  "162": 8092,
  "162m": 15570,
  "163": 6764,
  "1636": 22623,
  "163b": 29461,
  "164": 10503,
  "1640": 26139,
  "165": 5303,
  "1650": 4900,
  "1656": 24844,
  "166": 13681,
  "1665": 39119,
  "167": 5316,
  "167cad": 22232,
  "168": 9460,
  "168b": 35530,
  "169": 7613,
  "1696": 24947,
  "169k": 35802,
  "16bn": 44355,
  "16hr": 19289,
  "16k": 9039,
  "16m": 27599,
  "16oujp4": 28698,
  "16spkumg5ei": 32704,
  "16t": 21691,
  "16th": 4738,
  "16tr": 26674,
  "16trillion": 39174,
  "16vacat": 39043,
  "16yo": 17261,
  "16yr": 17096,
  "17": 486,
  "170": 4958,
  "1700": 8403,
  "17000": 14842,
  "1704": 34713,
  "170k": 10740,
  "170yr": 35074,
  "171": 5873,
  "1712": 26140,
  "1715": 18722,
  "172": 9149,
  "1724": 28118,
  "1725": 39412,
  "1726": 23531,
  "173": 6407,
  "1732": 44240,
  "1734": 36513,
  "1739": 33007,
  "173k": 22165,
  "173t": 35811,
  "174": 6478,
  "174k": 8987,
  "175": 5328,
  "1750000": 34566,
  "175k": 21177,
  "175yr": 35099,
  "176": 16869,
  "1760": 23530,
  "17681774": 34699,
  "17690": 32460,
  "177": 8761,
  "1770": 17149,
  "1773": 26369,
  "1775": 12848,
  "1776": 2616,
  "1776again": 41133,
  "1776did": 43397,
  "178": 8446,
  "1780": 34572,
  "1783": 8625,
  "1785": 14021,
  "1786": 35180,
  "1787": 5924,
  "1788": 10943,
  "1789": 11000,
  "178k": 16922,
  "179": 12235,
  "1790": 13920,
  "1791": 16667,
  "1792": 19236,
  "179k": 36340,
  "17h": 38373,
  "17i": 23389,
  "17k": 11031,
  "17m": 15753,
  "17oj": 26565,
  "17percent": 36438,
  "17r": 26485,
  "17th": 7398,
  "17to": 44130,
  "17x": 16159,
  "17yearold": 44132,
  "17yo": 27094,
  "17yr": 12415,
  "18": 491,
  "180": 4021,
  "1800": 5870,
  "18000": 32470,
  "18006843110": 42198,
  "1802": 35181,
  "18073": 42204,
  "1808": 14574,
  "1809": 16429,
  "180k": 12516,
  "180m": 43111,
  "180x": 39122,
  "181": 24774,
  "18109f": 36066,
  "1812": 15863,
  "1814": 28192,
  "181b": 25933,
  "182": 7520,
  "1820": 14007,
  "1820billion": 24743,
  "1821": 15115,
  "1823": 4607,
  "1828": 5188,
  "1829": 26092,
  "183": 9568,
  "1830": 11751,
  "18334564566": 19283,
  "1835": 28117,
  "1836": 26093,
  "184": 10352,
  "1848": 21498,
  "1849": 15143,
  "185": 11338,
  "1850": 1469,
  "1852": 35513,
  "1856": 20072,
  "1857": 17913,
  "186": 10864,
  "1860": 35027,
  "1861": 15989,
  "1862": 21690,
  "1863": 14968,
  "1864": 19326,
  "1865": 11391,
  "1867": 45815,
  "1868": 30484,
  "1869": 30822,
  "187": 10613,
  "1870": 28228,
  "1871": 40846,
  "1872": 33197,
  "1875": 22985,
  "1879": 27951,
  "187k": 29869,
  "188": 8762,
  "1880": 4427,
  "1883": 45707,
  "1885": 41713,
  "1887": 38690,
  "1888": 7159,
  "1889": 41322,
  "188tu": 38961,
  "189": 11682,
  "1890": 15149,
  "1893": 19970,
  "1894": 45295,
  "1898": 17834,
  "189th": 24170,
  "18a": 35666,
  "18about": 30700,
  "18k": 7084,
  "18kt": 38452,
  "18m": 28338,
  "18month": 36818,
  "18mth": 32812,
  "18th": 1601,
  "18than": 25139,
  "18usd": 25375,
  "18yo": 27093,
  "18yr": 22019,
  "19": 26,
  "190": 6459,
  "1900": 6449,
  "19000": 24760,
  "1902": 13032,
  "1904": 25821,
  "1906": 36508,
  "190b": 17709,
  "190k": 30291,
  "191": 13525,
  "1910": 15459,
  "191000": 24730,
  "1911": 11964,
  "1912": 5831,
  "1913": 2137,
  "19145": 41497,
  "1915": 7130,
  "1916": 18953,
  "1917": 4169,
  "1917one": 35138,
  "1918": 5159,
  "1919": 10013,
  "192": 10748,
  "1920": 8210,
  "19209": 24106,
  "1921": 15131,
  "1923": 34680,
  "1924": 35567,
  "1925": 20001,
  "1926": 36261,
  "1927": 13927,
  "1928": 35568,
  "1929": 4595,
  "193": 6116,
  "1930": 5318,
  "1931": 17637,
  "1932": 29427,
  "1933": 10029,
  "1934": 26128,
  "1935": 5929,
  "1936": 17498,
  "1937": 6656,
  "1938": 6681,
  "1939": 14215,
  "194": 8517,
  "1940": 5690,
  "1941": 11537,
  "1942": 11541,
  "1943": 24710,
  "1944": 10130,
  "1945": 6823,
  "1946": 13199,
  "1947": 5739,
  "1948": 9555,
  "1949": 12772,
  "195": 7204,
  "1950": 3461,
  "1951": 13538,
  "1951confirm": 30444,
  "1952": 10743,
  "1953": 7292,
  "1954": 1408,
  "1955": 9239,
  "1956": 5201,
  "1957": 34040,
  "1958": 18955,
  "1959": 10360,
  "196": 7199,
  "1960": 1359,
  "1960pot": 34257,
  "1960wa": 27365,
  "1961": 5775,
  "1962": 6772,
  "1963": 9637,
  "1964": 3943,
  "1965": 4478,
  "1966": 11246,
  "1967": 6825,
  "1967interest": 32299,
  "1967love": 32879,
  "1968": 755,
  "1968than": 19852,
  "1969": 3518,
  "196x": 22864,
  "197": 9472,
  "1970": 2502,
  "1970would": 25369,
  "1971": 6325,
  "1972": 6401,
  "1973": 2620,
  "1974": 4616,
  "1975": 4582,
  "1976": 8513,
  "1977": 4320,
  "1978": 577,
  "19782012": 22871,
  "19782018": 22836,
  "1978averag": 22862,
  "1978so": 22888,
  "1979": 4214,
  "197981": 31021,
  "198": 7992,
  "1980": 2893,
  "1981": 6682,
  "1982": 1369,
  "1983": 7496,
  "1984": 1491,
  "1985": 1372,
  "1986": 580,
  "1986act": 37691,
  "1987": 1443,
  "1988": 4837,
  "1989": 4816,
  "198th": 26547,
  "199": 9600,
  "1990": 3194,
  "1990again": 30938,
  "1991": 6824,
  "1992": 5710,
  "1993": 5164,
  "1993the": 19253,
  "1994": 2919,
  "1995": 4154,
  "1996": 3591,
  "1997": 6685,
  "1998": 5320,
  "1999": 2606,
  "1999and": 23925,
  "19australia": 25222,
  "19for": 40507,
  "19k": 8030,
  "19kg": 27664,
  "19m": 28365,
  "19mil": 29873,
  "19patient": 17925,
  "19such": 32025,
  "19t": 3079,
  "19th": 5121,
  "19therefor": 36988,
  "19tr": 28602,
  "19uk": 23933,
  "19vaccin": 21311,
  "19x": 29668,
  "19xx": 34991,
  "19yr": 9427,
  "1a": 12647,
  "1am": 11618,
  "1b": 9675,
  "1ba": 39794,
  "1bath": 29991,
  "1billion": 15502,
  "1billionback": 39585,
  "1billionris": 27896,
  "1br": 35007,
  "1c": 21299,
  "1call": 38664,
  "1cant": 27454,
  "1comment": 27245,
  "1corinthian": 30312,
  "1counti": 37410,
  "1crimin": 41887,
  "1d": 36625,
  "1el": 37921,
  "1f": 43113,
  "1ghz": 40092,
  "1h": 17236,
  "1hr": 15002,
  "1in": 15750,
  "1in3": 32965,
  "1inch": 39558,
  "1job": 33125,
  "1k": 5480,
  "1killer": 29880,
  "1l": 24505,
  "1lakh": 24485,
  "1largest": 28456,
  "1long": 26259,
  "1m": 4153,
  "1metr": 40117,
  "1mil": 12500,
  "1million": 15455,
  "1min": 24997,
  "1mm": 21888,
  "1mm4gc": 30200,
  "1mn": 16532,
  "1nationundergod": 43727,
  "1of": 14229,
  "1of2": 32693,
  "1on": 33267,
  "1on1": 33291,
  "1onli": 23017,
  "1oz": 29231,
  "1percent": 42933,
  "1percnt": 24756,
  "1pm": 10595,
  "1pmedt": 34030,
  "1poverti": 25672,
  "1q": 40288,
  "1republican": 26124,
  "1rst": 34901,
  "1st": 1468,
  "1sta": 30451,
  "1stamd": 27286,
  "1stchat": 38476,
  "1stdose": 41303,
  "1stiffen": 24887,
  "1t": 5992,
  "1term": 28724,
  "1tln": 26690,
  "1tn": 25925,
  "1trill": 39163,
  "1trillion": 13183,
  "1u": 13652,
  "1vaccin": 38248,
  "1wa": 34874,
  "1week": 37795,
  "1x": 16176,
  "1year": 14146,
  "1yr": 12474,
  "2": 67,
  "20": 114,
  "200": 1377,
  "2000": 1752,
  "20000": 11223,
  "200000": 13827,
  "2000516977": 39732,
  "20006": 33031,
  "2000elec": 42186,
  "2000schick": 35510,
  "2000stimuluscheck": 34329,
  "2001": 3795,
  "2002": 4862,
  "2003": 6162,
  "2004": 3673,
  "2004go": 30672,
  "2004ish": 30595,
  "2005": 3118,
  "2006": 2721,
  "2007": 2418,
  "200708": 35205,
  "2008": 1694,
  "2008becaus": 33648,
  "2009": 1822,
  "2009but": 25389,
  "2009cannot": 25051,
  "200b": 19559,
  "200ft": 29620,
  "200hour": 39114,
  "200k": 4188,
  "200kkk": 42222,
  "200m": 5926,
  "200mg": 45478,
  "200million": 28891,
  "200yr": 19319,
  "201": 8893,
  "2010": 2225,
  "201017": 36444,
  "2011": 2179,
  "20110": 36402,
  "2011ish": 28615,
  "2012": 661,
  "201216": 26071,
  "2012debat": 21671,
  "2012elect": 35776,
  "2012predict": 39714,
  "2013": 2059,
  "20132016": 26086,
  "2013the": 20024,
  "2013twitter": 13889,
  "2014": 1290,
  "20142023": 35713,
  "2014elect": 33099,
  "2015": 1891,
  "201516": 35204,
  "20152017": 27059,
  "2016": 179,
  "2016271": 22879,
  "2016debat": 27475,
  "2016elect": 27346,
  "2017": 971,
  "2017goptaxscam": 28588,
  "2017taxcut": 44302,
  "2017usca": 28727,
  "2018": 886,
  "2018andvot": 39162,
  "2018farmbil": 26386,
  "2018midterm": 22854,
  "2018presid": 43694,
  "2018the": 31376,
  "2019": 1062,
  "2019elect": 34344,
  "2019ncov": 13487,
  "2019would": 32760,
  "202": 7407,
  "2020": 215,
  "20201": 32315,
  "2020debat": 43395,
  "2020di": 23648,
  "2020elect": 7253,
  "2020gunsafeti": 29438,
  "2020januari": 41305,
  "2020take": 45468,
  "2020that": 38702,
  "2020twitter": 38372,
  "2020wasawarmup": 38160,
  "2020willbetheyearfor": 34212,
  "2020worstyear": 42818,
  "2021": 505,
  "20212": 39947,
  "2021and": 38150,
  "2021prayerchalleng": 28854,
  "2021resolut": 34303,
  "2021stamped": 33429,
  "2021theyearofthecoverup": 40520,
  "2021twitter": 40661,
  "2021year": 38175,
  "2022": 2086,
  "2022midterm": 36336,
  "2023": 3831,
  "2024": 2708,
  "2025": 4863,
  "2026": 6997,
  "2027": 19355,
  "2028": 16971,
  "2029": 4799,
  "202c": 18935,
  "203": 13339,
  "2030": 3636,
  "2030now": 9416,
  "2031": 22258,
  "2032": 40882,
  "2034": 34783,
  "2035": 11126,
  "2038": 16710,
  "204": 8425,
  "2040": 1937,
  "2041": 28572,
  "2042": 36270,
  "2044": 23227,
  "2045": 28573,
  "2049": 40404,
  "205": 11958,
  "2050": 4080,
  "20500": 4044,
  "2055": 31259,
  "205k": 42975,
  "206": 15247,
  "2060": 19633,
  "2065": 34054,
  "206k": 28268,
  "207": 18511,
  "2070": 3281,
  "20701": 20355,
  "2076": 31252,
  "2077": 41590,
  "208": 12644,
  "2080": 23475,
  "20839427": 32989,
  "208k": 33284,
  "209": 1516,
  "20a": 43478,
  "20am": 29841,
  "20b": 17462,
  "20bn": 29730,
  "20c": 28692,
  "20cancionesfavorita": 36628,
  "20case": 45856,
  "20deg": 28382,
  "20fp": 40199,
  "20friday": 38500,
  "20ft": 19600,
  "20fucking15": 32893,
  "20hr": 22809,
  "20i": 12206,
  "20k": 5076,
  "20kkk": 22161,
  "20m": 10121,
  "20mg": 45483,
  "20mil": 27846,
  "20mill": 40677,
  "20million": 17187,
  "20mmevolv": 34564,
  "20point": 24728,
  "20remark": 20180,
  "20th": 1270,
  "20u": 45855,
  "20veteransdi": 28407,
  "20x": 9691,
  "20year": 19461,
  "20yr": 14834,
  "21": 890,
  "210": 7187,
  "2100": 18277,
  "2106": 30628,
  "210k": 14314,
  "211": 7968,
  "2110": 24481,
  "211k": 33671,
  "212": 9946,
  "2121": 17459,
  "2125": 21346,
  "212k": 29868,
  "212m": 44780,
  "213": 8750,
  "213k": 26082,
  "214": 7445,
  "214k": 42787,
  "214m": 37244,
  "215": 11559,
  "2150cl": 43690,
  "2155": 28670,
  "216": 9171,
  "2169": 28106,
  "217": 22190,
  "21720": 41284,
  "218": 15212,
  "218k": 43872,
  "219": 14050,
  "219b": 23045,
  "219k": 42950,
  "21daylockdownsa": 41755,
  "21ft": 29612,
  "21k": 17983,
  "21m": 11327,
  "21st": 4060,
  "21stcenturycur": 26002,
  "21x": 40841,
  "21yo": 26119,
  "21yr": 34287,
  "22": 894,
  "220": 5254,
  "2200": 20546,
  "22000": 29856,
  "220k": 14088,
  "221": 6167,
  "22191": 41333,
  "221mil": 39087,
  "222": 9883,
  "2220": 21025,
  "2229": 42202,
  "223": 9965,
  "223m": 22261,
  "224": 4248,
  "2242": 39551,
  "225": 7596,
  "2253": 24400,
  "225k": 22411,
  "226": 28958,
  "22649": 10680,
  "226th": 33185,
  "227": 9649,
  "227000": 33353,
  "2275": 22901,
  "227k": 18145,
  "228": 9440,
  "2282": 41237,
  "228486": 27217,
  "229": 7143,
  "22903": 37385,
  "2297": 39557,
  "229e": 12011,
  "22am": 32438,
  "22b": 39217,
  "22cent": 28284,
  "22hr": 25386,
  "22k": 14193,
  "22m": 18934,
  "22nd": 12275,
  "22t": 24294,
  "23": 1222,
  "230": 5955,
  "2300": 10460,
  "23000": 29857,
  "2304": 32980,
  "2308": 41496,
  "230k": 20232,
  "231": 19356,
  "231k": 33304,
  "231st": 40242,
  "232": 6691,
  "233": 4306,
  "234": 10826,
  "235": 16791,
  "2353": 28413,
  "235k": 11203,
  "235m": 29211,
  "236": 39824,
  "236555": 41331,
  "237": 10177,
  "238": 13104,
  "2385": 14608,
  "2389": 24432,
  "238k": 44594,
  "239": 9483,
  "239mm": 37249,
  "23am": 29686,
  "23hour": 43718,
  "23k": 16699,
  "23m": 14910,
  "23million": 22420,
  "23min": 25595,
  "23rd": 9177,
  "23t": 34946,
  "24": 1425,
  "240": 4754,
  "2400": 12056,
  "24000": 22758,
  "240k": 42038,
  "240th": 28495,
  "241": 15504,
  "2418": 22972,
  "242": 10697,
  "2427": 15267,
  "242k": 16232,
  "243": 3171,
  "2433": 32981,
  "243rd": 28529,
  "244": 10281,
  "2443": 23373,
  "244kg": 27635,
  "244th": 28460,
  "245": 9984,
  "246": 8892,
  "247": 7866,
  "2475": 39525,
  "248": 7864,
  "249": 6617,
  "24936": 36392,
  "24hr": 10718,
  "24k": 10896,
  "24m": 35926,
  "24month": 41078,
  "24th": 7431,
  "24wk": 25424,
  "24x7": 19651,
  "24yr": 18315,
  "25": 420,
  "250": 2262,
  "2500": 5453,
  "25000": 12061,
  "250000": 21880,
  "2503": 13135,
  "250b": 28340,
  "250ga": 39844,
  "250k": 4997,
  "250m": 22534,
  "250mg": 45484,
  "250mil": 41642,
  "250yr": 30943,
  "251": 21681,
  "2514": 22867,
  "252": 21745,
  "253": 12084,
  "2532": 39345,
  "254": 10620,
  "254722": 37386,
  "254k": 32699,
  "255": 5697,
  "256": 18403,
  "256k": 41417,
  "257": 9482,
  "2574": 29331,
  "258": 3982,
  "258000": 44970,
  "2588": 28116,
  "258k": 12009,
  "259": 13232,
  "25am": 31855,
  "25amend": 40936,
  "25b": 14806,
  "25bn": 11798,
  "25c": 22803,
  "25hr": 13640,
  "25i": 25907,
  "25k": 7046,
  "25m": 9288,
  "25mcg": 38335,
  "25million": 28409,
  "25ml": 45535,
  "25mm": 39653,
  "25p": 24796,
  "25th": 910,
  "25thamend": 14822,
  "25thamendmentnow": 10041,
  "25thed": 44692,
  "25which": 25050,
  "25women": 33469,
  "25x": 14896,
  "25x40x52": 39800,
  "25year": 28756,
  "25yearsisenough": 26083,
  "25yr": 15579,
  "26": 1858,
  "260": 8346,
  "2600": 9715,
  "26000": 15727,
  "261": 11552,
  "261st": 40706,
  "262": 12463,
  "263": 10820,
  "2634": 34818,
  "264": 7606,
  "264k": 27587,
  "265": 9047,
  "266": 7945,
  "266k": 44632,
  "267": 19276,
  "268": 11554,
  "2685": 23595,
  "269": 6168,
  "2690": 41334,
  "26bn": 25937,
  "26facebook": 44168,
  "26ish": 22794,
  "26k": 21441,
  "26m": 19273,
  "26th": 6816,
  "26trillion": 22838,
  "26x": 24848,
  "27": 1087,
  "270": 4621,
  "2700": 24508,
  "27000": 29068,
  "270815": 30415,
  "270mil": 33799,
  "271": 7820,
  "271th": 39124,
  "272": 18411,
  "2724": 1629,
  "273": 8427,
  "274": 12468,
  "275": 2702,
  "2754": 28115,
  "276": 12465,
  "2760": 28102,
  "2764": 18215,
  "27681": 41319,
  "277": 13358,
  "278": 4620,
  "27844": 24467,
  "278x": 13211,
  "279": 9053,
  "27b": 25931,
  "27k": 33692,
  "27m": 18763,
  "27mil": 43424,
  "27pm": 21316,
  "27t": 33689,
  "27th": 4193,
  "27x": 16355,
  "27yr": 15963,
  "28": 1656,
  "280": 6534,
  "2800": 11565,
  "280charact": 29762,
  "281": 13863,
  "282": 19538,
  "283": 10241,
  "284": 14862,
  "284b": 33747,
  "285": 7738,
  "285sq": 26816,
  "286": 11540,
  "287": 11251,
  "2877": 11200,
  "287g": 25305,
  "288": 15274,
  "289": 42347,
  "2899": 18583,
  "28and": 26470,
  "28b": 39225,
  "28hr": 23661,
  "28k": 19220,
  "28page": 30985,
  "28t": 44673,
  "28th": 7286,
  "28trillion": 3080,
  "28x": 42750,
  "29": 2095,
  "290": 7287,
  "2900": 9247,
  "290bucksaweek": 33917,
  "291": 31544,
  "292": 10024,
  "2928": 15480,
  "293": 9951,
  "2934": 33121,
  "294": 8320,
  "295": 7823,
  "295x": 9245,
  "296": 11254,
  "297": 3487,
  "2973": 36242,
  "298": 16698,
  "2980": 24480,
  "2989": 39494,
  "299": 16885,
  "29feb": 23969,
  "29hr": 35590,
  "29k": 25300,
  "29m": 17986,
  "29th": 10700,
  "2a": 4032,
  "2aav9fa": 25616,
  "2adefend": 37828,
  "2am": 11955,
  "2an": 43179,
  "2appeas": 34348,
  "2ashallnotbeinfring": 18590,
  "2b": 5210,
  "2baloney": 30512,
  "2band": 34401,
  "2bcont": 20006,
  "2be": 14131,
  "2billion": 18018,
  "2birth": 43181,
  "2black": 26216,
  "2bn": 45128,
  "2br": 39793,
  "2build": 44039,
  "2c": 18721,
  "2cancel": 28177,
  "2cd": 44591,
  "2ce": 41379,
  "2cent": 23300,
  "2complet": 28137,
  "2continu": 43015,
  "2control": 30100,
  "2creat": 33923,
  "2cut": 39219,
  "2d": 21121,
  "2day": 8357,
  "2dem": 42066,
  "2ea": 29285,
  "2face": 34136,
  "2fund": 28876,
  "2g": 31912,
  "2gb": 40093,
  "2get": 16354,
  "2go": 17057,
  "2gop": 42067,
  "2h": 17280,
  "2hi": 44153,
  "2how": 40676,
  "2hr": 15276,
  "2hv1": 30554,
  "2i": 37048,
  "2item": 44189,
  "2k": 4246,
  "2kcheck": 42926,
  "2know": 14857,
  "2lazi": 44038,
  "2leav": 41810,
  "2left": 35781,
  "2lose": 43178,
  "2m": 5127,
  "2machin": 22100,
  "2manag": 44807,
  "2mani": 34965,
  "2market": 29361,
  "2mb": 40151,
  "2mention": 35599,
  "2mil": 27577,
  "2mile": 18751,
  "2million": 13934,
  "2mm": 32944,
  "2month": 15282,
  "2morrow": 42247,
  "2move": 36344,
  "2much": 39237,
  "2nation": 37485,
  "2nd": 1397,
  "2ndamend": 11613,
  "2ndmortgag": 29054,
  "2ndunless": 38921,
  "2night": 24945,
  "2nite": 26949,
  "2non": 23070,
  "2none": 41233,
  "2of5": 18390,
  "2our": 26686,
  "2pay": 22302,
  "2pm": 15478,
  "2protect": 18738,
  "2put": 43100,
  "2q20": 21190,
  "2rd": 26053,
  "2rememb": 29829,
  "2restart": 26684,
  "2restor": 29207,
  "2sd": 43240,
  "2setsofbook": 28623,
  "2shotgun": 32286,
  "2sign": 38724,
  "2start": 42486,
  "2stop": 41228,
  "2stopmigr": 38071,
  "2suppress": 35172,
  "2suprem": 26695,
  "2t": 8665,
  "2take": 18207,
  "2tell": 42485,
  "2the": 13689,
  "2those": 37046,
  "2time": 41391,
  "2trillion": 18753,
  "2trump": 27455,
  "2u": 43099,
  "2urhealth": 23072,
  "2vote": 15037,
  "2w": 43070,
  "2week": 18231,
  "2weigh": 42514,
  "2where": 26683,
  "2wice": 41772,
  "2wk": 40822,
  "2wkz": 40839,
  "2work": 40336,
  "2write": 43098,
  "2x": 3426,
  "2x4": 8042,
  "2year": 34949,
  "2yr": 10481,
  "3": 129,
  "30": 324,
  "300": 984,
  "3000": 4860,
  "30000": 13676,
  "300000": 18800,
  "30000th": 27388,
  "3000x": 25591,
  "300aa": 10441,
  "300b": 18778,
  "300k": 6386,
  "300kg": 13318,
  "300lb": 19968,
  "300m": 13688,
  "300mill": 32972,
  "300mm": 35987,
  "300th": 42025,
  "300week": 36318,
  "300wk": 22909,
  "300x": 14878,
  "301": 12408,
  "302": 13950,
  "303": 14906,
  "30301": 36514,
  "30318": 32457,
  "30330": 41450,
  "303k": 33230,
  "304": 27857,
  "305": 4676,
  "306": 5413,
  "307": 11355,
  "308": 4034,
  "30a": 45349,
  "30am": 9223,
  "30b": 18548,
  "30c": 17470,
  "30d": 24186,
  "30factsaboutm": 36650,
  "30hr": 35600,
  "30k": 5601,
  "30m": 12388,
  "30million": 18232,
  "30min": 13879,
  "30percent": 35217,
  "30pm": 10810,
  "30stm": 36754,
  "30th": 7655,
  "30u": 31635,
  "30x": 11255,
  "30yr": 11040,
  "31": 2781,
  "3100": 42154,
  "311": 9200,
  "311k": 27654,
  "312": 9948,
  "3121": 15644,
  "3125": 39485,
  "313": 17496,
  "313131": 36151,
  "314": 11962,
  "3142": 39034,
  "3144": 30246,
  "315": 18408,
  "315k": 22974,
  "317": 14024,
  "3174": 39548,
  "318": 14093,
  "3184": 27027,
  "319": 13687,
  "319m": 34024,
  "31k": 14882,
  "31mil": 28128,
  "31st": 6036,
  "31tb": 32742,
  "32": 2339,
  "320": 5317,
  "320k": 23028,
  "320x": 14897,
  "321": 17499,
  "322": 5607,
  "3228": 28114,
  "323": 9862,
  "324": 19700,
  "3244": 42166,
  "3248": 39410,
  "325": 8358,
  "32537": 22765,
  "3255": 40332,
  "325m": 40551,
  "326": 13903,
  "3264": 28113,
  "327": 12307,
  "327238": 26650,
  "3274": 39416,
  "328": 5490,
  "328k": 18793,
  "329": 6125,
  "3290": 39366,
  "3293": 39481,
  "32am": 26359,
  "32b": 31069,
  "32k": 20026,
  "32nd": 14460,
  "32t": 25217,
  "33": 2878,
  "330": 6173,
  "3300": 26589,
  "33000": 24755,
  "330k": 45076,
  "330m": 45756,
  "331": 6066,
  "3310": 28112,
  "3314186": 37128,
  "331k": 33228,
  "331mil": 42490,
  "332": 13460,
  "3325": 39470,
  "333": 5022,
  "33308": 41561,
  "33320052": 37166,
  "33331": 41498,
  "333k": 32446,
  "334": 29389,
  "334121": 26654,
  "335": 11553,
  "335k": 20646,
  "336": 12686,
  "337": 11249,
  "338": 39825,
  "338kg": 23374,
  "339": 3501,
  "33am": 41123,
  "33b": 22713,
  "33bil": 44313,
  "33billion": 31211,
  "33hr": 25405,
  "33k": 16424,
  "33kmean": 25574,
  "33m": 18767,
  "33rd": 12424,
  "33yr": 38041,
  "34": 1807,
  "340": 10628,
  "3400": 20932,
  "340b": 33402,
  "340k": 15018,
  "341": 17949,
  "3412": 41559,
  "342": 39571,
  "343": 12371,
  "3435": 20983,
  "343764": 26663,
  "34387": 24364,
  "344": 13243,
  "345": 12365,
  "346": 25587,
  "346373": 26706,
  "347": 13632,
  "3477": 31251,
  "348": 10786,
  "349": 12484,
  "3497": 39409,
  "349984": 26702,
  "34k": 14904,
  "34lb": 28659,
  "34m": 36326,
  "34th": 8483,
  "34x": 19606,
  "35": 644,
  "350": 4086,
  "3500": 7586,
  "35000": 37382,
  "350000": 32459,
  "3500x": 30936,
  "3502": 28427,
  "350b": 18765,
  "350k": 15905,
  "350m": 21103,
  "351": 7600,
  "3516": 26842,
  "352": 11207,
  "353": 10539,
  "35339": 39467,
  "354": 14688,
  "354992": 26666,
  "355": 17742,
  "356": 9852,
  "356647": 26737,
  "357": 13649,
  "357456": 26729,
  "358": 12220,
  "35840": 39385,
  "359": 14891,
  "359k": 23310,
  "35k": 9125,
  "35know": 37746,
  "35m": 4255,
  "35n": 38680,
  "35th": 13461,
  "36": 1784,
  "360": 6344,
  "3600": 23511,
  "360b": 21327,
  "360bbb": 21368,
  "360bbb3": 37342,
  "360k": 18769,
  "360m": 28470,
  "360x": 25407,
  "361": 14217,
  "362": 12108,
  "3627": 23437,
  "363": 39547,
  "364": 12466,
  "365": 7184,
  "3657": 39370,
  "365day": 33190,
  "365k": 27936,
  "366": 43344,
  "3660": 39439,
  "367": 22111,
  "36700": 39417,
  "3674": 39528,
  "368": 13213,
  "369": 39657,
  "36billion": 29621,
  "36k": 11784,
  "36th": 21718,
  "37": 2227,
  "370": 8150,
  "37000": 40561,
  "370k": 43022,
  "370lb": 27641,
  "371": 28510,
  "372": 1856,
  "3721": 39508,
  "374": 11245,
  "3743": 10117,
  "3744": 22931,
  "375": 7715,
  "376": 12203,
  "37619": 39480,
  "376k": 32450,
  "377": 13465,
  "37748": 39362,
  "377922": 26739,
  "377under": 32878,
  "378": 16886,
  "379": 15754,
  "379k": 44602,
  "37day": 36920,
  "37k": 40553,
  "37t": 43110,
  "37th": 10097,
  "38": 1413,
  "380": 14901,
  "3805": 39536,
  "38089": 39478,
  "3809": 39387,
  "380k": 15595,
  "381": 37810,
  "381147": 26734,
  "3817": 44345,
  "382": 11462,
  "3823": 26257,
  "3825": 39414,
  "383": 8678,
  "3837": 31391,
  "384": 11941,
  "3840": 39462,
  "3848": 40844,
  "3849": 31389,
  "385": 5112,
  "3854": 39356,
  "386": 37539,
  "387": 8870,
  "388": 10525,
  "3888": 39428,
  "389": 15038,
  "389000": 41316,
  "38k": 17449,
  "38th": 8790,
  "38yr": 43283,
  "39": 783,
  "390": 4739,
  "3901": 39418,
  "390k": 32451,
  "391": 14902,
  "392": 10404,
  "393016": 26728,
  "3936": 21749,
  "394": 11427,
  "3941": 39503,
  "395": 39463,
  "396": 9334,
  "396k": 33232,
  "397": 13049,
  "398": 15448,
  "3982": 39372,
  "3986": 39440,
  "3987": 39438,
  "399": 14633,
  "39a": 35504,
  "39am": 21387,
  "39b": 39586,
  "39m": 30388,
  "39th": 10094,
  "3a": 20356,
  "3aj8i6": 29253,
  "3am": 5238,
  "3b": 8695,
  "3b9": 35560,
  "3bed": 29990,
  "3bill": 28315,
  "3billion": 18077,
  "3br": 25371,
  "3c": 12552,
  "3d": 17170,
  "3dstream": 40114,
  "3g": 40152,
  "3h": 13061,
  "3hollow": 32287,
  "3ish": 29053,
  "3k": 6164,
  "3km": 44487,
  "3let": 42842,
  "3m": 2657,
  "3million": 10021,
  "3mm": 33670,
  "3month": 24055,
  "3mth": 24778,
  "3nation": 26697,
  "3obama": 38951,
  "3oqpo1h": 28052,
  "3pt": 42254,
  "3rd": 1792,
  "3rdparti": 27804,
  "3rdwave": 36940,
  "3t": 7805,
  "3th": 38552,
  "3time": 15709,
  "3tln": 26689,
  "3tr": 26673,
  "3trillion": 11635,
  "3trump": 27456,
  "3w": 24664,
  "3week": 41288,
  "3x": 3405,
  "3xed": 22813,
  "3year": 17077,
  "3yearsnobudget": 39706,
  "3yo": 43944,
  "3yr": 7226,
  "4": 93,
  "40": 212,
  "400": 1000,
  "4000": 3829,
  "40000": 14845,
  "400000": 14629,
  "4000x": 25946,
  "40067": 45822,
  "400hr": 39070,
  "400k": 1755,
  "400kbiden": 44309,
  "400km": 8639,
  "400mcg": 38229,
  "401": 12462,
  "401a": 42903,
  "401k": 749,
  "402": 13456,
  "4023": 39398,
  "4026": 27363,
  "402billion": 45950,
  "403": 5931,
  "403b": 11202,
  "404": 11797,
  "4041": 42765,
  "4043": 39527,
  "4044": 39358,
  "4046": 39472,
  "4048md": 33783,
  "4049": 30665,
  "405": 20031,
  "406": 17748,
  "40604": 39443,
  "40692": 39535,
  "407": 17743,
  "4071": 39549,
  "4079": 39465,
  "408": 12212,
  "4081": 39435,
  "4084": 39357,
  "4087": 39568,
  "40883": 39346,
  "408k": 33229,
  "409": 9648,
  "40b": 15571,
  "40billion": 18756,
  "40bn": 29605,
  "40hr": 9939,
  "40k": 6060,
  "40m": 11843,
  "40mil": 22197,
  "40million": 44635,
  "40min": 27169,
  "40mm": 28363,
  "40oz": 22976,
  "40p": 18295,
  "40percent": 35218,
  "40percentof": 35193,
  "40rpm": 40552,
  "40th": 7895,
  "40usd": 24751,
  "40yr": 6400,
  "41": 3292,
  "410": 9031,
  "4100": 14861,
  "4102": 45687,
  "4107": 39541,
  "411": 19935,
  "412": 12078,
  "413": 10802,
  "414": 11066,
  "4144": 20915,
  "415": 19828,
  "4151": 39437,
  "416": 6642,
  "4165": 39538,
  "4169": 30666,
  "416k": 22410,
  "417": 12219,
  "4175": 39290,
  "4179": 39483,
  "418": 8719,
  "419": 8533,
  "419k": 30379,
  "41st": 5816,
  "41t": 39188,
  "42": 1908,
  "420": 7251,
  "4200": 12406,
  "42000": 16096,
  "420day": 18823,
  "420k": 44607,
  "420weekend": 30315,
  "421": 18386,
  "4215": 39430,
  "4217": 21732,
  "422": 17763,
  "4220": 39562,
  "4225": 39461,
  "423": 27328,
  "4232": 39369,
  "4235": 39334,
  "424": 13250,
  "4242": 39450,
  "4244": 39394,
  "424b": 23046,
  "425": 15392,
  "426": 9550,
  "4260": 39449,
  "427": 21760,
  "427600": 26664,
  "428": 39614,
  "4280": 25377,
  "429": 18071,
  "4293": 39499,
  "42bn": 45135,
  "42k": 10171,
  "42nd": 5817,
  "42ndoveral": 16849,
  "42xx": 22968,
  "43": 2353,
  "430": 9935,
  "4300": 21729,
  "43000": 20192,
  "4305": 28373,
  "4307": 39567,
  "431": 11369,
  "432": 12582,
  "4325": 39360,
  "433": 17299,
  "4336": 39453,
  "433k": 39627,
  "434": 9997,
  "435": 10575,
  "4358": 21737,
  "436": 17379,
  "4360": 39431,
  "437": 13387,
  "4375": 21730,
  "438": 8805,
  "439": 3513,
  "4390": 39477,
  "439000": 39589,
  "43k": 21414,
  "43pm": 14640,
  "43rd": 6426,
  "43yr": 33259,
  "44": 2905,
  "440": 7207,
  "4400": 14090,
  "4407": 39505,
  "440b": 31369,
  "441": 9963,
  "442": 16884,
  "442t": 43252,
  "443": 3452,
  "443peoplekilledwithhamm": 36416,
  "444": 13837,
  "4444": 24411,
  "445": 11661,
  "445k": 44288,
  "446": 14479,
  "447": 18860,
  "4473": 19221,
  "448": 17137,
  "4486": 27309,
  "448k": 35803,
  "449": 10176,
  "44k": 13466,
  "44th": 6460,
  "45": 1745,
  "450": 4334,
  "4500": 16800,
  "45000": 34553,
  "450370": 26732,
  "4509": 21725,
  "450k": 5659,
  "450m": 44104,
  "451": 13502,
  "452": 11601,
  "453": 21166,
  "454": 15068,
  "454k": 44658,
  "455": 10310,
  "455k": 26735,
  "456": 16011,
  "4566": 16012,
  "457": 9395,
  "45710": 39523,
  "458": 13363,
  "45807": 39436,
  "458k": 44614,
  "459": 12795,
  "4595": 39371,
  "45billion": 22693,
  "45bn": 45134,
  "45k": 10168,
  "45km": 17429,
  "45lost300": 29941,
  "45m": 43063,
  "45min": 41124,
  "45pm": 19851,
  "45safakeandafraud": 30495,
  "45th": 2811,
  "45theguythatmakesthingsup": 25107,
  "45yr": 38086,
  "46": 3144,
  "460": 4336,
  "4600": 26813,
  "461": 28404,
  "462": 39311,
  "463": 20684,
  "464": 12202,
  "4640": 25059,
  "465": 13360,
  "4659": 28111,
  "466": 17747,
  "467": 5445,
  "468": 9064,
  "4689": 39509,
  "46898": 39368,
  "469": 21187,
  "4694": 21024,
  "46bn": 45133,
  "46coward": 19382,
  "46k": 17985,
  "46th": 5566,
  "46yr": 40801,
  "47": 2302,
  "470": 11267,
  "47000": 28337,
  "47004": 39554,
  "471": 15075,
  "47122": 39537,
  "472": 11940,
  "473": 12975,
  "47363": 39575,
  "474": 15535,
  "47474": 39507,
  "475": 9487,
  "47525": 39399,
  "476": 12221,
  "47700": 28104,
  "47716": 39574,
  "478087": 26740,
  "4788": 13134,
  "479": 12342,
  "4791": 22575,
  "47k": 17640,
  "47th": 6752,
  "47yr": 17180,
  "48": 2158,
  "480": 9134,
  "48000": 11487,
  "4800lb": 27670,
  "480k": 19821,
  "481": 18069,
  "482": 19548,
  "483": 17135,
  "483536": 38617,
  "485": 7103,
  "48565": 39446,
  "486": 6578,
  "4868": 21464,
  "486b": 35787,
  "486th": 25776,
  "487": 13620,
  "488": 3108,
  "4885": 29018,
  "488k": 44661,
  "489": 17486,
  "48900": 39518,
  "489k": 24204,
  "489th": 23576,
  "48b": 28339,
  "48hr": 21506,
  "48k": 17495,
  "48pm": 38527,
  "48th": 4411,
  "48thamong": 24214,
  "48yr": 40062,
  "49": 830,
  "490": 10510,
  "49000": 40633,
  "49081": 39545,
  "491": 23593,
  "492": 20543,
  "493": 20540,
  "49357": 39335,
  "49369": 39361,
  "494": 26815,
  "495": 18810,
  "496": 10631,
  "4965": 22949,
  "497": 9566,
  "498": 14103,
  "499": 8149,
  "499423": 26707,
  "49er": 43135,
  "49k": 22857,
  "49m": 23237,
  "49th": 2369,
  "49yr": 9703,
  "4a": 18522,
  "4abort": 22303,
  "4agenda": 44761,
  "4all": 34474,
  "4all2c": 39845,
  "4am": 7300,
  "4antichrist": 45692,
  "4b": 8098,
  "4bed": 29992,
  "4billiion": 37713,
  "4billion": 15714,
  "4bn": 37704,
  "4break": 25872,
  "4causinggraveharm": 37710,
  "4chan": 12274,
  "4d": 13978,
  "4dead": 41817,
  "4decad": 29542,
  "4econom": 33100,
  "4ever": 42447,
  "4g": 40517,
  "4get": 19062,
  "4gm": 33787,
  "4gov": 34903,
  "4gun": 35999,
  "4h": 43861,
  "4hr": 20662,
  "4job": 12996,
  "4k": 6090,
  "4li": 37971,
  "4liter": 34452,
  "4m": 5962,
  "4m4": 25862,
  "4mil": 11344,
  "4min": 32234,
  "4month": 41771,
  "4more4trump": 40957,
  "4onli": 23071,
  "4plex": 33370,
  "4pli": 41550,
  "4pm": 13875,
  "4q": 29702,
  "4rich": 31362,
  "4t": 11154,
  "4th": 2773,
  "4that": 44806,
  "4the": 20856,
  "4them": 37816,
  "4thetig": 40897,
  "4thjuli": 28487,
  "4thofjuli": 33170,
  "4tn": 44307,
  "4to6": 39183,
  "4trillion": 21366,
  "4u": 13800,
  "4va": 35451,
  "4vote": 26698,
  "4voter": 30012,
  "4women": 33495,
  "4wrong": 30198,
  "4x": 4407,
  "4y": 27802,
  "4year": 41798,
  "4yo": 35387,
  "4yr": 6649,
  "5": 107,
  "50": 147,
  "500": 1291,
  "5000": 1439,
  "50000": 12478,
  "500000": 16106,
  "5000000": 24958,
  "5003": 36251,
  "500b": 11638,
  "500billion": 39062,
  "500k": 3825,
  "500kpeopl": 20537,
  "500m": 13603,
  "500mcg": 21548,
  "500murder": 23625,
  "500th": 17729,
  "500x": 18960,
  "501": 5897,
  "502": 15097,
  "50205": 39576,
  "503": 4531,
  "504": 15096,
  "505": 17740,
  "5050": 24470,
  "50517": 39359,
  "506": 20526,
  "507": 15090,
  "508": 10623,
  "5087": 26099,
  "509": 11976,
  "50bn": 26692,
  "50cosassobremi": 36585,
  "50day": 38389,
  "50k": 4050,
  "50m": 16198,
  "50statesagainsth": 19930,
  "50th": 4538,
  "50x": 11604,
  "50yo": 42594,
  "50yr": 13557,
  "51": 3443,
  "510": 9565,
  "510073": 32479,
  "511": 12749,
  "5114": 23539,
  "512": 11353,
  "51250": 39386,
  "513": 18812,
  "5132": 40283,
  "514": 9705,
  "514708": 26731,
  "515": 3596,
  "516": 10899,
  "518": 15650,
  "518k": 29955,
  "519": 8885,
  "51925": 41247,
  "51am": 25279,
  "51k": 45960,
  "51m": 30387,
  "51st": 10095,
  "52": 2677,
  "520": 12375,
  "52000": 45881,
  "521": 16672,
  "521k": 20555,
  "522": 39482,
  "52245": 22916,
  "523": 15057,
  "523k": 44308,
  "524": 13350,
  "525": 12222,
  "525sad": 23612,
  "526": 17613,
  "527k": 32480,
  "527kg": 27703,
  "528": 14147,
  "529": 10335,
  "52bn": 45132,
  "52k": 14204,
  "52mill": 30928,
  "52nd": 19428,
  "53": 3530,
  "530": 4063,
  "530am": 43622,
  "530k": 18194,
  "531": 21723,
  "531k": 14793,
  "532": 10784,
  "532k": 44652,
  "533": 4785,
  "534": 16187,
  "535": 11299,
  "535k": 29340,
  "536": 39395,
  "537": 13235,
  "5376": 21614,
  "538": 20102,
  "5385": 26252,
  "538b": 35784,
  "539": 39546,
  "53k": 22872,
  "53rd": 24197,
  "54": 3371,
  "540": 10991,
  "5400": 36006,
  "54000": 35628,
  "540000": 42898,
  "540k": 20095,
  "541": 13324,
  "542": 16157,
  "54200": 39522,
  "543": 10761,
  "54300": 39373,
  "544": 9832,
  "545": 12976,
  "546": 15082,
  "546k": 44662,
  "547": 14926,
  "548": 9889,
  "549": 18432,
  "54b": 28639,
  "54k": 18796,
  "54million": 26681,
  "54x": 28405,
  "55": 2519,
  "550": 4664,
  "5500": 18068,
  "55008": 39120,
  "5502": 45878,
  "55030": 39552,
  "550b": 22858,
  "550m": 35791,
  "551": 16671,
  "552": 12183,
  "553": 14038,
  "5535": 37892,
  "554": 15599,
  "5546": 37717,
  "555": 10040,
  "555k": 44596,
  "556": 17483,
  "557": 21735,
  "558": 19455,
  "559": 9252,
  "559k": 44613,
  "55bn": 45131,
  "55k": 22239,
  "55m": 20278,
  "55mph": 13110,
  "55strong": 15001,
  "55unit": 15000,
  "55wrong": 26182,
  "55x": 25590,
  "56": 1299,
  "560": 7656,
  "5600": 43731,
  "56000": 19061,
  "560b": 21326,
  "560k": 26712,
  "561": 16186,
  "562": 17771,
  "5625": 35280,
  "563": 37229,
  "56300": 39569,
  "56350": 39484,
  "564": 27022,
  "56495": 39495,
  "565": 7889,
  "566": 9809,
  "56601": 39382,
  "56658": 39533,
  "5668864001": 31476,
  "568": 28244,
  "56877": 39555,
  "5689": 37944,
  "569": 15741,
  "56k": 12469,
  "56m": 35805,
  "56yo": 32284,
  "57": 3751,
  "570": 13836,
  "57025": 39343,
  "570k": 21926,
  "571": 15734,
  "572": 21719,
  "57282": 39468,
  "572m": 32547,
  "573": 19215,
  "5739": 37383,
  "57410": 39560,
  "57449": 39519,
  "574b": 22859,
  "575": 12492,
  "5751": 26132,
  "57525": 39348,
  "576": 45845,
  "577": 39829,
  "578": 14126,
  "5787": 29330,
  "579": 7480,
  "579m": 17753,
  "57k": 12774,
  "57th": 27014,
  "58": 1927,
  "580": 7351,
  "5800": 11646,
  "58000": 22832,
  "581": 14247,
  "58100": 39455,
  "58125": 39497,
  "582": 8635,
  "58247": 39375,
  "58260": 39452,
  "583": 12717,
  "5831": 26145,
  "58337": 39515,
  "584": 29865,
  "585": 8031,
  "585k": 42948,
  "586": 41820,
  "587": 6894,
  "588": 13220,
  "58800": 39520,
  "589": 7787,
  "58k": 37422,
  "58p": 44394,
  "59": 2078,
  "590": 15583,
  "590k": 15534,
  "591": 8740,
  "59168": 39344,
  "593": 17696,
  "594": 19520,
  "59400": 39544,
  "5946": 41289,
  "595": 17632,
  "596": 20952,
  "597": 24205,
  "59794": 39564,
  "598": 39532,
  "59882": 39565,
  "599": 11096,
  "59k": 25962,
  "59p": 32516,
  "59pm": 26326,
  "59th": 35351,
  "5am": 13566,
  "5b": 6181,
  "5bn": 17474,
  "5boom": 26699,
  "5cent": 18345,
  "5crore": 42811,
  "5day": 45864,
  "5emlf7": 22215,
  "5ey": 27349,
  "5ft": 39433,
  "5g": 6031,
  "5he": 30659,
  "5hr": 31159,
  "5ing": 36134,
  "5k": 5040,
  "5km": 37610,
  "5kvitd": 23327,
  "5m": 1944,
  "5mcg": 38334,
  "5mg": 38238,
  "5mil": 11917,
  "5mill": 20741,
  "5million": 12850,
  "5month": 44020,
  "5p": 37875,
  "5pm": 12955,
  "5poverti": 25660,
  "5sec": 39870,
  "5t": 6669,
  "5th": 2149,
  "5thnumer": 25689,
  "5to": 43354,
  "5tril": 42939,
  "5trillion": 18742,
  "5w": 43728,
  "5week": 41378,
  "5x": 3965,
  "5y": 23187,
  "5year": 18173,
  "5yo": 20429,
  "5yr": 15054,
  "6": 82,
  "60": 810,
  "600": 2216,
  "6000": 6057,
  "60000": 17901,
  "600000": 31358,
  "6000iu": 31653,
  "6005": 24434,
  "600acr": 29100,
  "600b": 39180,
  "600k": 4165,
  "600pw": 28599,
  "600tril": 39184,
  "601": 22183,
  "602": 11198,
  "603": 11159,
  "60353": 39514,
  "60411": 39445,
  "60492": 39488,
  "605": 5054,
  "605k": 38170,
  "606": 12461,
  "607": 18350,
  "608": 39556,
  "609": 42323,
  "60b": 26655,
  "60bil": 26713,
  "60day": 18062,
  "60hr": 25376,
  "60k": 5776,
  "60l": 42349,
  "60m": 29900,
  "60minut": 13674,
  "60th": 17366,
  "61": 2755,
  "610": 27805,
  "611": 16928,
  "611k": 28016,
  "612": 14695,
  "61250": 26832,
  "614": 8481,
  "615": 7554,
  "616": 16465,
  "616b": 23479,
  "617": 9481,
  "618": 17916,
  "61879": 39496,
  "62": 3770,
  "620": 11277,
  "6200": 34405,
  "620k": 36256,
  "621": 6408,
  "62125": 39405,
  "622": 11991,
  "623": 11435,
  "624": 15592,
  "625": 8857,
  "626": 29703,
  "627": 15590,
  "6275": 41077,
  "628": 7358,
  "629": 13758,
  "62k": 18578,
  "63": 3626,
  "630": 8847,
  "6300": 24490,
  "63000": 37415,
  "6303": 13458,
  "631": 40545,
  "632": 17915,
  "633": 14807,
  "634": 24409,
  "635": 22026,
  "636k": 44659,
  "637": 17482,
  "637bn": 12799,
  "638": 18623,
  "6385": 37947,
  "639": 6943,
  "6397": 11411,
  "63bn": 45130,
  "63m": 35804,
  "63million": 36232,
  "64": 2917,
  "640": 12296,
  "64000": 27917,
  "64037": 39393,
  "640k": 44293,
  "641": 13107,
  "642": 15501,
  "643": 17813,
  "644": 13838,
  "64433": 35985,
  "645": 23496,
  "646": 21734,
  "6462": 21475,
  "648": 13554,
  "6489": 24410,
  "64k": 44629,
  "64th": 35187,
  "64yr": 30724,
  "65": 2183,
  "650": 3989,
  "6500": 10900,
  "65000": 42151,
  "650k": 22622,
  "650m": 38916,
  "651434": 26675,
  "652": 4178,
  "653": 11398,
  "653008f684ee": 45689,
  "655": 15061,
  "656": 11785,
  "657": 16899,
  "658": 13241,
  "659": 9114,
  "65k": 13509,
  "65m": 43234,
  "65yr": 16378,
  "66": 2396,
  "660": 14296,
  "66000": 19272,
  "661": 31042,
  "662": 39832,
  "663": 14200,
  "665": 9409,
  "665b": 39196,
  "666": 8556,
  "666billion": 39191,
  "666k": 36859,
  "667": 18372,
  "667b": 30254,
  "669": 23001,
  "66americancitizen": 31023,
  "66k": 15581,
  "66m": 25261,
  "66of99": 39855,
  "66yr": 33012,
  "67": 3499,
  "670": 13192,
  "67000": 40560,
  "670k": 29382,
  "671": 7271,
  "672": 3662,
  "674": 21473,
  "675": 15026,
  "67586": 17941,
  "677": 30934,
  "678": 15449,
  "67k": 17698,
  "67m": 35806,
  "67yo": 35963,
  "68": 2285,
  "680": 6987,
  "6800": 22773,
  "681": 39506,
  "682": 4605,
  "683": 28281,
  "684": 22034,
  "685": 12309,
  "686": 42140,
  "687": 17775,
  "6875": 39339,
  "688": 20551,
  "689": 21753,
  "68b": 38790,
  "68k": 25624,
  "68m": 44801,
  "68percent": 36437,
  "68th": 45158,
  "68yr": 42616,
  "69": 878,
  "690": 10299,
  "6900": 24759,
  "691": 18268,
  "692": 13493,
  "694": 16930,
  "6949": 44677,
  "695": 36390,
  "696": 21185,
  "697": 10523,
  "698": 19701,
  "699": 17519,
  "6995": 15270,
  "69m": 31843,
  "69yr": 9428,
  "6a": 45033,
  "6am": 15174,
  "6b": 9459,
  "6billiion": 33278,
  "6billion": 15584,
  "6bn": 21039,
  "6er": 32274,
  "6final": 41376,
  "6ft": 10075,
  "6h": 16334,
  "6ix9in": 40975,
  "6k": 5410,
  "6m": 2789,
  "6mm": 33635,
  "6mo": 13651,
  "6month": 22361,
  "6mth": 38020,
  "6oo": 22589,
  "6pm": 11901,
  "6t": 11346,
  "6th": 1422,
  "6the": 43301,
  "6thjust": 32236,
  "6wk": 33294,
  "6world": 31075,
  "6x": 6176,
  "6yr": 18517,
  "7": 173,
  "70": 397,
  "700": 1857,
  "7000": 8339,
  "70000": 6814,
  "700000": 16658,
  "700b": 15340,
  "700k": 7913,
  "700m": 15415,
  "701": 20547,
  "702": 17460,
  "7026": 24895,
  "702breakfast": 28085,
  "703": 7678,
  "7035": 29019,
  "704": 8410,
  "705": 39231,
  "706": 10511,
  "707": 17500,
  "708": 11184,
  "7080": 22816,
  "7085": 32121,
  "7094": 37962,
  "70b": 29502,
  "70cent": 42961,
  "70ish": 35267,
  "70k": 6395,
  "70m": 12164,
  "70mil": 22198,
  "70million": 41770,
  "70x": 13207,
  "70yr": 21175,
  "71": 2928,
  "710": 16145,
  "7100": 17129,
  "71000": 29332,
  "71022": 23990,
  "710k": 34010,
  "710knu": 40439,
  "711": 40048,
  "712": 12107,
  "713": 11268,
  "715": 13369,
  "7155": 22769,
  "716": 21301,
  "717": 14384,
  "718": 13550,
  "7184": 29634,
  "719": 15444,
  "71k": 16055,
  "71p": 22774,
  "71yr": 42615,
  "72": 1143,
  "720": 12404,
  "7200": 27089,
  "7209": 24445,
  "721": 15447,
  "722": 22181,
  "723": 40272,
  "7233": 39151,
  "7238": 43637,
  "724": 9719,
  "725": 20666,
  "725k": 24791,
  "726": 18400,
  "727": 15445,
  "727k": 34009,
  "728": 20557,
  "729": 44414,
  "72hr": 37611,
  "72k": 16163,
  "72m": 42496,
  "72percent": 35732,
  "72year": 28616,
  "73": 3085,
  "730": 14927,
  "7300": 14042,
  "730pm": 42284,
  "731": 23568,
  "73111": 17867,
  "732": 17992,
  "7323": 39539,
  "733": 12535,
  "734": 15442,
  "735": 20327,
  "737": 4903,
  "7386": 28417,
  "739": 15780,
  "73k": 42102,
  "73x": 22831,
  "74": 2105,
  "740": 9944,
  "7400": 41215,
  "74000": 20354,
  "741": 14898,
  "742": 43009,
  "743": 22767,
  "744": 13631,
  "744b": 39220,
  "745": 7161,
  "746": 15446,
  "74683": 24036,
  "747": 13630,
  "748": 9542,
  "74hr": 25052,
  "74k": 15059,
  "74m": 11480,
  "74mm": 37248,
  "75": 1549,
  "750": 4187,
  "7500": 16019,
  "75000": 6142,
  "750b": 36330,
  "750ish": 25071,
  "750k": 13862,
